Repository: avisota/contao-message-element-table
Catalog: contao/languages/rm/orm_avisota_message_content.xlf
Languages: rm

# orm_avisota_message_content.tableItems.0
source: Table Entries
rm: Elements da la tabella

# orm_avisota_message_content.tableItems.1
source: If JavaScript is disabled, you must save your changes until you change the order.
rm: Sche JavaScript è deactivà stos ti memorisar tias midadas avant che midar la successiun.

# orm_avisota_message_content.tableSummary.0
source: Summary
rm: Resumaziun

# orm_avisota_message_content.tableSummary.1
source: Please enter a brief summary of the content and structure of the table.
rm: Endatescha ina curta resumaziun da la tabella e descriva la finamira e structura.

# orm_avisota_message_content.tableHeader.0
source: Add header
rm: Agiuntar in chau da tabella

# orm_avisota_message_content.tableHeader.1
source: The first row of the table to use as the header.
rm: Far ord l'emprima lingia il chau da la tabella.

# orm_avisota_message_content.tableFooter.0
source: Add footer
rm: Agiuntar in pe da la tabella

# orm_avisota_message_content.tableFooter.1
source: The last row of the table to use as a footer.
rm: Far ord l'ultima colonna il pe da la tabella.

# orm_avisota_message_content.table_legend
source: Table Entries
rm: Elements da la tabella

# orm_avisota_message_content.tconfig_legend
source: Table Settings
rm: Configuraziun da la tabella
