Repository: avisota/contao-message-element-table
Catalog: contao/languages/*/orm_avisota_message_content.xlf
Languages: de

# orm_avisota_message_content.tableItems.0
source: Table Entries
de: Tabelleneinträge

# orm_avisota_message_content.tableItems.1
source: If JavaScript is disabled, you must save your changes until you change the order.
de: Falls Javascript ausgeschaltet ist sichern Sie Ihre Änderungen, bevor Sie die Reihenfolge der Elemente verändern.

# orm_avisota_message_content.tableSummary.0
source: Summary
de: Zusammenfassung

# orm_avisota_message_content.tableSummary.1
source: Please enter a brief summary of the content and structure of the table.
de: Bitte geben Sie für eine barrierearme Tabelle eine kurze Zusammenfassung an und beschreiben dabei den Zweck oder die Struktur.

# orm_avisota_message_content.tableHeader.0
source: Add header
de: Tabellenkopf hinzufügen

# orm_avisota_message_content.tableHeader.1
source: The first row of the table to use as the header.
de: Die erste Zeile der Tabelle bildet die Kopfzeile.

# orm_avisota_message_content.tableFooter.0
source: Add footer
de: Tabellenfuß hinzufügen

# orm_avisota_message_content.tableFooter.1
source: The last row of the table to use as a footer.
de: Die letzte Zeile der Tabelle bildet die Fußzeile.

# orm_avisota_message_content.table_legend
source: Table Entries
de: Tabellenelemente

# orm_avisota_message_content.tconfig_legend
source: Table Settings
de: Tabellen-Einstellungen
